<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page session="false" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<c:set var="path" value="${pageContext.request.contextPath}"/> <!-- css링크 잡기 -->
<!DOCTYPE html>
<html>
<head>
	<title>HEEJIN HAN</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0"/>
	<%-- <script src="${path}/resources/js/test.js"></script> --%>
	<link href="${path}/resources/css/cv.css" rel="stylesheet"/> 
</head>
<body>
<h6 align="center"> <mark><strong>“저는 88청년입니다.”</strong></mark> </h6>
<p style="font-size: 8px"> 
골목대장까지 도맡았던 활발함을 가졌지만 사춘기 시절에 정반대인 모습을 많이 보였습니다. 
유년시절부터 저를 지켜보던 분께서 자신을 찾아가는 여행을 떠나봤으면 좋겠다는 조언에 낯선 땅 파라과이라는 나라로 첫발을 내디뎠습니다. 
거기서는 골목 대장의 활발한 친구의 모습이 아닌 이방인의 모습처럼 현지인 친구들과 어울리게 되었습니다. 
그 속에서 적극적으로 친구들과 어울리는 모습보단 용기 없이 혼자 보내는 시간이 더욱 어렵고 힘들다고 느꼈습니다. 
이러한 경험이 나아가야 할 때에는 나아가는 사람으로 멈춰야 할 때에는 멈추는 사람으로서 사람과의 관계에서 조화롭게 양측의 입장을 이해하게 되었습니다. 
봉사활동에서는 ‘어린이’와 관련된 봉사활동이 주가 되었습니다. 
어린아이 무료급식, 기념일에는 선물로, 때때로 아이들의 시선에 맞춰 대화를 나누면 친구의 존재로 자리잡을 수 있었으며 바자회에서 수재민 구호물품에 필요한 비용을 모으면서 봉사활동 기간을 잘 마무리 할 수 있었습니다.
파라과이 현지인들은 한국보다는 열악한 환경 속에 사는 친구들이 많았습니다. 
그 때문에 경제적, 상황적인 문제로 현지인 친구들의 아픔이 이기적인 마음으로 변해 봉사활동 팀에게 많은 아픔과 시련을 주기도 했습니다. 
그 때마다 봉사활동 팀원들과 해결책을 위해 토론하고, 현지인들에게는 조금이라도 위로의 말을 건네면서 상황에 대처할 수 있었습니다. 
그러면서도 순수한 모습을 간직한 채 본인의 일과 꿈을 찾아가는 현지인들을 보면서 기억 속에만 있던 저의 열정 많고 꿈을 위해 계속해서 노력하던 사랑스러운 모습을 다시 한번 발견할 수 있었습니다.
그렇게 파라과이 봉사활동을 끝마치고 한국에 돌아 왔을 때에는 본래의 모습을 되찾고 부족한 부분을 계속해서 발전해 나가며, 
더 나아가서는 준비하는 사람이 되기 위한 노력을 하고 있습니다. 
그래서 파라과이 당시에 사용했던 스페인어를 현지인 선생님과 문법부터 시작해 회화를 배우려고 노력하며 현지인 친구들과는 서툴지만 대화를 이어 나가고 있습니다.
파라과이 봉사활동을 통해 사라졌던 활발함과 자신감을 찾을 수 있었습니다. 
더 나아가서는 사람과의 관계 속에서의 유연함을 기를 수 있었으며 힘들어도 자신이 맡은 역할에 최고보단 최선을 다하는 모습을 첫번째 얻을 수 있었습니다. 
아무것도 가진 것이 없는 밑바닥에서부터 자신의 길을 찾는 현지인 친구들에게 많은 용기를 얻었습니다.
그리고, 용기를 넘어선 열정이 부끄러움이 없는 사람이 되어 부족한 부분을 인정하게 되었고 
부족한 부분을 알고 노력하는 것 자체만으로도 지혜로운 사람이라는 것을 느꼈습니다. 
그렇게 저는 저의 꿈에 있어 청년의 열정으로 두려움 없이 노력하는 사람임을 자신합니다.
</p>
</body>
</html>
